/* Short word inserted after the sender's name when displaying a message which was an autoresponse */
"(Autoreply)" = "(Réponse Automatique)";

/* No comment provided by engineer. */
"Centered" = "Centré";

/* Clears the display window for the currently open message window */
"Clear Display" = "Nettoyer la fenêtre";

/* %@ will be a file name */
"Download %@" = "Télécharge %@";

/* Title of the messages preferences
   Message Display Options advanced preferences label */

"Messages" = "Messages";

/* Normal style variant menu item */
"Normal" = "Normal";

/* No comment provided by engineer. */
"Open Image" = "Ouvrir l'image";

/* No comment provided by engineer. */
"Open Link" = "Ouvrir le lien";

/* Title for the sample conversation */
"Sample Conversation" = "Exemple d'une conversation";

/* No comment provided by engineer. */
"Save Image As" = "Enregistrer l'image sous";

/* No comment provided by engineer. */
"Scaled" = "Ajuster";

/* No comment provided by engineer. */
"Tiled" = "Motif répété";

/* No comment provided by engineer. */
"Tiled (Centered)" = "Motif répété (centré)";